
/* Class = "NSTextFieldCell"; title = "Nome da Sala:"; ObjectID = "59"; */
"59.title" = "Nome da Sala:";

/* Class = "NSTextFieldCell"; title = "Com Mensagem:"; ObjectID = "62"; */
"62.title" = "Com Mensagem:";

/* Class = "NSTextFieldCell"; title = "Convidar Contatos:"; ObjectID = "63"; */
"63.title" = "Convidar Contatos:";

/* Class = "NSTextFieldCell"; title = "Separar nomes dos contatos com vírgulas."; ObjectID = "65"; */
"65.title" = "Separar nomes dos contatos com vírgulas.";
